
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "Synkroniseringstatus for Hjem";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "Synkroniserer";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "Starter…";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "Afslutter...";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "Kontrollerer";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "Kontrollerer";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "Annullerer…";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "Stopper…";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "Afslutter...";

"CINCH_PROG_PATH_MESSAGE" = " “%@”";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ af %@ emner – %@%% færdig.";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@ af %@ emner – %@ af %@ – %@%% færdig.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "Opretter forbindelse til netværkshjemmemappen.";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "Synkronisering fortsætter i baggrunden.";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "Synkronisering færdig.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "Synkronisering annulleret.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "Synkronisering stoppet.";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "OK";
"CINCH_CANCEL_BUTTON" = "Annuller";
"CINCH_SKIP_BUTTON" = "Afbryd";
"CINCH_CONTINUE_BUTTON" = "Fortsæt";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "Du skal have en mobil konto for at kunne bruge denne funktion.";
"CINCH_MUST_BE_MHD_MESSAGE" = "Du opretter en mobil konto ved at åbne Systemindstillinger, klikke på Konti og derefter klikke på Opret. Hvis disse emner mangler eller er slået fra, skal du kontakte systemadministratoren.";

"CINCH_NO_NETHOME_TITLE" = "Synkroniseringen kunne ikke færdiggøres, fordi din netværkshjemmemappe på “%@” ikke er tilgængelig nu.";
"CINCH_NO_NETHOME_MESSAGE" = "Prøv igen senere, når den er tilgængelig.";

"CINCH_NOWRITE_NETHOME_TITLE" = "Synkroniseringen kunne ikke færdiggøres, fordi din netværkshjemmemappe på “%@” er skrivebeskyttet.";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "Prøv igen senere, eller kontakt systemadministratoren.";

"CINCH_HOME_IN_USE_TITLE" = "Netværkshjemmemappen er måske i brug.";
"CINCH_HOME_IN_USE_MESSAGE" = "Hvis du synkroniserer nu, er der nogle arkiver, som måske ikke synkroniseres.";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "Synkroniser nu";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "Synkroniser senere";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "Synkroniseringen vil ikke finde sted pga. problemer med din netværkshjemmemappe.";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "Prøv at logge ind igen senere for at synkronisere, eller kontakt administratoren.";

"CINCH_SYNC_FAILED_TITLE" = "Synkroniseringen kunne ikke gennemføres.";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "Der var ikke nok plads på modtagerenheden til at gennemføre handlingen.";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "Din netværkshjemmemappe er muligvis blevet ændret siden sidste synkronisering.";
"CINCH_HOME_CHANGED_MESSAGE" = "Hvis du ikke er sikker på, hvorfor det skete, skal du vælge Synkroniser senere og sikkerhedskopiere de nyeste arkiver, før du synkroniserer igen. Klik på Flere oplysninger, hvis du vil se andre muligheder.";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "Nogle arkiver i din netværkshjemmemappe kan være ændret siden den sidste synkronisering. Vælg den lokalitet, der indeholder de nyeste arkiver.";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "Dit valg får kun indflydelse på arkiver, der er ændret i både din netværks- og din mobile hjemmemappe. Andre arkiver bliver synkroniseret korrekt.\n\nDin netværkshjemmemappe blev åbnet: %@.\nDin mobile hjemmemappe blev sidst synkroniseret: %@.";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "Netværkshjemmemappen er måske i brug.";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "Hvis du ikke mener, at dette er korrekt, har serveren måske stadig låst din netværkshjemmemappe midlertidigt. Problemet løser ofte sig selv efter et kort stykke tid.";

"CINCH_HOME_INVALID_TITLE" = "Din netværkshjemmemappe er muligvis ikke konfigureret til synkronisering.";
"CINCH_HOME_INVALID_MESSAGE" = "Netværkshjemmemappen på \“%@\” indeholder ikke nogen arkiver, som kræves til synkronisering.";

"CINCH_GENERIC_ERR_TITLE" = "Ingen tilgængelige oplysninger.";
"CINCH_GENERIC_ERR_MESSAGE" = "Log ind igen på et senere tidspunkt, og prøv igen";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "Synkroniser senere";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "Flere oplysninger…";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "Hjemmemappe på netværk";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "Mobil hjemmemappe";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "Nogle indstillingsarkiver i din netværkshjemmemappe er nyere end arkiver i din mobile hjemmemappe og blev ikke synkroniseret.";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "Afhængigt af synkroniseringsindstillingerne bliver disse arkiver evt. synkroniseret, når du logger ind eller ud.";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "Synkronisering af hjemmemappen mislykkedes. Fortsæt uden en synkroniseret hjemmemappe?";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "Hvis du fortsætter, skal du synkronisere din hjemmemappe hurtigst muligt. Hvis du annullerer, oprettes hjemmemappen ikke.";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "Der er ikke valgt nogen mapper til synkronisering.";
"CINCH_NOTHING_MESSAGE" = "Du synkroniserer mapper ved at åbne Systemindstillinger og klikke på Konti. Vælg din konto, og klik på Indstillinger til mobil konto. Vælg mapper til synkronisering på listen “Kun valgte mapper”. Hvis listen er slået fra, skal du kontakte systemadministratoren.";
"Account Mobility Preferences..." = "Indstillinger til mobil konto...";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "Din netværkshjemmemappe er ikke tilgængelig lige nu.";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "Prøv igen senere, når den er tilgængelig.";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "%@s netværkshjemmemappe";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "Opret en mobil konto med en transportabel hjemmemappe?";
"MCX_PHD_ACCNT_TEXT" = "En mobil konto med en transportabel hjemmemappe indeholder en kopi af din netværkskonto og en synkroniseret kopi af din netværkshjemmemappe, som kan bruges, når computeren ikke har forbindelse til Internet.\n";

"MCX_MOBILE_ACCNT_TITLE" = "Opret en mobil konto?";
"MCX_MOBILE_ACCNT_TEXT" = "En mobil konto indeholder en kopi af din netværkskonto og kan bruges, når computeren ikke har forbindelse til netværket.\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "Spørg ikke igen";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\nVælg hjemmemappens enhed:\n\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\nTilslut en ekstern enhed.\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = " (Startdisk)";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "(Ingen enhed tilsluttet)";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "Opret nu";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "Opret ikke";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "Annuller log ind";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "Kan ikke oprette mobil konto.";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "Du skal tilslutte en ekstern enhed for at oprette den mobile konto.";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "Skriv din adgangskode for at oprette en mobil konto.";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "Annuller";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "Forkert adgangskode.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "Oprettelse af mobil konto blev annulleret.";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "Kan ikke oprette mobil konto.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "Der var et problem med at oprette din mobile konto.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "Der var et problem med at få adgang til enheden med din mobile hjemmemappe.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "Der var et problem med at oprette posten med din mobile konto.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "Der var et problem med at oprette eller få adgang til \“%@\”.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "Der var et problem med at oprette en FileVault-hjemmemappe.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "Din FileVault-hjemmemappe kan ikke oprettes, fordi der findes en mappe med det samme navn.";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "Opretter en beskyttet FileVault-hjemmemappe.";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "FileVault krypterer din hjemmemappe vha. din log ind-adgangskode.\n\nIndstillingen kan tage et minuts tid.";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "Godkend ekstern konto";

"MCX_XACCNT_AUTH_TITLE" = "Giv den eksterne konto, “%@“, fra disken “%@“ adgang til denne computer?";
"MCX_XACCNT_AUTH_CHECKBOX" = "Husk mit valg";
"MCX_XACCNT_LOCKED_MESSAGE" = "Klik på låsen for at tillade eller arkivere.";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "Skriv en administrators navn og adgangskode.";
"MCX_XACCNT_ALLOW_BUTTON" = "Tillad";
"MCX_XACCNT_DENY_BUTTON" = "Afvis";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "Denne computer vil blive administreret. Vil du fortsætte med administrerede indstillinger slået til?";
"MCX_DISABLE_MGMT_TEXT" = "Din systemadministrator har givet dig mulighed for at slå administration af indstillinger fra.";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = " Du kan også opdatere evt. lokalt lagrede computerindstillinger.";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\nHvis du husker dette valg, kan du vise vinduet igen ved at holde Alternativtasten nede, når du logger ind.";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "Husk mit valg";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "Opdater indstillinger";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "Slå indstillinger fra";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "Tillad indstillinger";

"CINCH_SYNC_DATE_TODAY" = "I dag kl. ";
"CINCH_SYNC_DATE_YESTERDAY" = "I går kl. ";
"CINCH_SYNC_DATE_TOMORROW" = "I morgen kl. ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "Adgangskode til HomeSync";
"KEYCHAIN_NETWORK_KIND" = "Adgangskode til netværk";
